/* 
  Localizable.strings
  AppConsent

  Created by marradialaoui on 19/03/2025.
  Copyright © 2025 SFBX. All rights reserved.
*/
"appconsent_tv_partners_list"="Our partners (%@)";
"appconsent_tv_partners_companies"="Companies in the scope (%@)";
